
/* Class = "NSButton"; ibExternalAccessibilityDescription = "İzleyici Düğmesini Sil"; ObjectID = "38"; */
"38.ibExternalAccessibilityDescription" = "İzleyici Düğmesini Sil";

/* Class = "NSButtonCell"; title = "Sil"; ObjectID = "100038"; */
"100038.title" = "Sil";
